{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F68F8B394C0FF6BD313EE2A8E4905031"
		},
		{
			"Source":
			{
				"Text": "**********"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7AC6D1048F49BA02D072AACB9357A95"
		},
		{
			"Source":
			{
				"Text": "6 →"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "886D3F3949AFAB00EE70F5ACE53F4959"
		},
		{
			"Source":
			{
				"Text": "Findloople"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B480432D418D739D0B0989855712CC0A"
		},
		{
			"Source":
			{
				"Text": "Findloople\r\nMIT License\r\nCopyright (c) 2024 CodeLelou\r\nPermission is hereby granted, free of charge, to any person obtaining a copy of this software and associated documentation files (the \"Software\"), to deal in the Software without restriction, including without limitation the rights to use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies of the Software, and to permit persons to whom the Software is furnished to do so, subject to the following conditions:\r\nThe above copyright notice and this permission notice shall be included in all copies or substantial portions of the Software.\r\nTHE SOFTWARE IS PROVIDED \"AS IS\", WITHOUT WARRANTY OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY, WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D7DB5F944CF5BA74BD8829A8C6C9C4BC"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "68A3A6824B985A6D1E118D885FBB258A"
		},
		{
			"Source":
			{
				"Text": "Unreal Engine\r\n{ProductName} uses Unreal® Engine. Unreal® is a trademark or registered trademark of Epic Games, Inc. in the United States of America and elsewhere. Unreal® Engine, Copyright 1998 – {Year}, Epic Games, Inc. All rights reserved."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "82DFCCBD4CA4E6049DB0EF9DB349EB04"
		},
		{
			"Source":
			{
				"Text": "→"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "859063D04292D0AA0C576C8737954308"
		},
		{
			"Source":
			{
				"Text": "すべて見つかりました。"
			},
			"Translation":
			{
				"Text": "All found."
			},
			"Key": "5FE4C14742307E7E257B0BA522DE8096"
		},
		{
			"Source":
			{
				"Text": "よく見るとポスターの内容も変わっている。"
			},
			"Translation":
			{
				"Text": "The poster is changed."
			},
			"Key": "0EC2A435427069E66277AFB8142DE069"
		},
		{
			"Source":
			{
				"Text": "ウォーカーをさがせ！"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC7173804693ADD1474549BC308E6439"
		},
		{
			"Source":
			{
				"Text": "ドアが消えてステッカーが貼られている。"
			},
			"Translation":
			{
				"Text": "The door have been replaced by sticker."
			},
			"Key": "DBB9119E47181F7F355FCFBFD881DC30"
		},
		{
			"Source":
			{
				"Text": "ドアノブ"
			},
			"Translation":
			{
				"Text": "Doorknob"
			},
			"Key": "AD356023426540FC11E47897F368E0D3"
		},
		{
			"Source":
			{
				"Text": "ドアノブ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BE586414439C3F7FD4B09B43B44AC8E"
		},
		{
			"Source":
			{
				"Text": "ドアノブがステッカーに変わっている。"
			},
			"Translation":
			{
				"Text": "The doorknobs have been replaced by sticker."
			},
			"Key": "E1E95A984614E5A890D7629621DD508B"
		},
		{
			"Source":
			{
				"Text": "ポスターの上"
			},
			"Translation":
			{
				"Text": "The sticker is attached to the top of the poster."
			},
			"Key": "73D02047409D2751DAC76EB218EACAB7"
		},
		{
			"Source":
			{
				"Text": "ポスター上"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C26BC6F047090EA71461A08356167A57"
		},
		{
			"Source":
			{
				"Text": "ルール\r\n\r\n歩く人のステッカーを見逃さないこと。\r\nステッカーを見つけたら写真に撮ること。\r\n6番の出口から出ること。"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09F65FEC4BF8D53718A4FE8B4DC96060"
		},
		{
			"Source":
			{
				"Text": "写真を撮る"
			},
			"Translation":
			{
				"Text": "Take Photo"
			},
			"Key": "5AE785DB44E4773073015A89D1268BBA"
		},
		{
			"Source":
			{
				"Text": "剥がせ剥がせ剥がせ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F82662544323CB1C0648781AF874189"
		},
		{
			"Source":
			{
				"Text": "壁男"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "590867A74A843EB8422C39BE18294494"
		},
		{
			"Source":
			{
				"Text": "壁男"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8C33FF124CA35BE0BFC1AB90A19323DF"
		},
		{
			"Source":
			{
				"Text": "壁男"
			},
			"Translation":
			{
				"Text": "Wallman"
			},
			"Key": "B858E75F4A2A6F9B42AA12B3499AD560"
		},
		{
			"Source":
			{
				"Text": "振り返りも大切"
			},
			"Translation":
			{
				"Text": "Turn back"
			},
			"Key": "F9EC0B6E408436C8643BCC90E811650F"
		},
		{
			"Source":
			{
				"Text": "消えたドア"
			},
			"Translation":
			{
				"Text": "Gone door"
			},
			"Key": "0623F6964357396EC564B4A86347AE97"
		},
		{
			"Source":
			{
				"Text": "消えるドア"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F39418C40C46482A0C1808E2AB37BD7"
		},
		{
			"Source":
			{
				"Text": "看板の下の床のステッカー"
			},
			"Translation":
			{
				"Text": "The sticker is on the floor under the signboard."
			},
			"Key": "DBBB2888422C9073907BA0A21B8F2CA6"
		},
		{
			"Source":
			{
				"Text": "看板の文字が変わっている。"
			},
			"Translation":
			{
				"Text": "The signboard's text has changed."
			},
			"Key": "C10C2C8144846217C1273F9815D74C6B"
		},
		{
			"Source":
			{
				"Text": "看板下"
			},
			"Translation":
			{
				"Text": "Under the signboard"
			},
			"Key": "C3A517C9450FEED617EDE885B693C923"
		},
		{
			"Source":
			{
				"Text": "看板下"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B3C578D4E0BAA2C7F682E98F8D87D3A"
		},
		{
			"Source":
			{
				"Text": "禁煙"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24CDF7574F0F1BD0BBA4E486BD2EE988"
		},
		{
			"Source":
			{
				"Text": "禁煙のポスターにステッカー。"
			},
			"Translation":
			{
				"Text": "The sticker is attached to the top of the no smoking poster."
			},
			"Key": "BFD359F745CBF3F7E3EE2FB00E624A96"
		},
		{
			"Source":
			{
				"Text": "禁煙！"
			},
			"Translation":
			{
				"Text": "No Smoking!!!!!"
			},
			"Key": "730D47484CB1C91BBEB1D5B1290FDCDB"
		},
		{
			"Source":
			{
				"Text": "突き当りにステッカー。床の棘には気をつけよう。"
			},
			"Translation":
			{
				"Text": "Floor traps are dangerous."
			},
			"Key": "EB16331E4602EF87918FCD98C6CEEE19"
		},
		{
			"Source":
			{
				"Text": "自分で作ればタダ"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4FD03DBF4CE21C6A0AF690ACC0C388EA"
		},
		{
			"Source":
			{
				"Text": "見つかっていないモノが{NotFounds}個あります。"
			},
			"Translation":
			{
				"Text": "Not found: {NotFounds}"
			},
			"Key": "6431848B4808D4570579CCB1D19F2108"
		},
		{
			"Source":
			{
				"Text": "見つけた！"
			},
			"Translation":
			{
				"Text": "Found!"
			},
			"Key": "B5ADFFE24EEF6B4CB311ACB1FE3A5A95"
		},
		{
			"Source":
			{
				"Text": "閉まっていたはずのドアが少しだけ開いている。"
			},
			"Translation":
			{
				"Text": "The door is slightly open."
			},
			"Key": "7BF56C334FEC035760829B89EA67BA29"
		},
		{
			"Source":
			{
				"Text": "開いたドア"
			},
			"Translation":
			{
				"Text": "Open door"
			},
			"Key": "B58408664B6A189259A154B9E67DED78"
		},
		{
			"Source":
			{
				"Text": "開くドア"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2046C6CC44A7838D38C6249D2DE53DFF"
		}
	]
}